[
    {
        "text": "There is only one happiness in this life, to love and be loved.",
        "author": "George Sand"
    },
    {
        "text": "Only I can change my life. No one can do it for me.",
        "author": "Carol Burnett"
    },
    {
        "text": "Life is 10% what happens to you and 90% how you react to it.",
        "author": "Charles R. Swindoll"
    },
    {
        "text": "I have found that if you love life, life will love you back.",
        "author": "Arthur Rubinstein"
    },
    {
        "text": "Life isn't about finding yourself. Life is about creating yourself.",
        "author": "George Bernard Shaw"
    },
    {
        "text": "Don't cry because it's over, smile because it happened.",
        "author": "Dr. Seuss"
    },
    {
        "text": "You only live once, but if you do it right, once is enough.",
        "author": "Mae West"
    },
    {
        "text": "This too, shall pass.",
        "author": "Anonymous"
    },
    {
        "text": "Keep your eyes on the stars and your feet on the ground.",
        "author": "Theodore Roosevelt"
    },
    {
        "text": "The only person you should try to be better than is the person you were yesterday.",
        "author": "Anonymous"
    },
    {
        "text": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself.",
        "author": "Harvey Fierstein"
    },
    {
        "text": "Faith is the art of holding on to things your reason has once accepted, in spite of your changing moods.",
        "author": "C.S. Lewis"
    },
    {
        "text": "A man who flies from his fear may find that he has only taken a shortcut to meet it.",
        "author": "Sador"
    },
    {
        "text": "Life's too mysterious to take too serious.",
        "author": "Mary Engelbreit"
    },
    {
        "text": "Don't lose yourself just because you found somebody.",
        "author": "Unknown"
    },
    {
        "text": "You have to meet people where they are, and sometimes you have to leave them there.",
        "author": "Iyanla Vanzant"
    },
    {
        "text": "Some talk to you in their free time and some free their time to talk to you. Know the difference.",
        "author": "Unknown"
    },
    {
        "text": "There is some good in this world, and it’s worth fighting for.",
        "author": "J. R. R. Tolkien"
    },
    {
        "text": "We need at least one friend who understands what we do not say.",
        "author": "Dr. Sunwolf"
    },
    {
        "text": "The world is your canvas. Completely splatter it with colour!",
        "author": "ThePowerWithin.Co"
    },
    {
        "text": "We don’t stop dreaming and exploring because we grow old. We grow old because we stop dreaming and exploring.",
        "author": "Unknown"
    },
    {
        "text": "In three words I can sum up everything I’ve learned about life: it goes on.",
        "author": "Robert Frost"
    },
    {
        "text": "As long as you have the ability to breathe, you have the ability to succeed.",
        "author": "Bruce Adler"
    },
    {
        "text": "Don’t wait until the sun comes out, but learn to see the sun even as it hides behind the clouds.",
        "author": "Nicole Addison"
    }
]